Repository: NMarjou/localization-app
Catalog: TMs/en-US_ja-JP.tmx
Source language: en_us
Languages: ja_jp

source: This page is read-only because of your role and permissions. To make changes, please contact your system administrator.
ja_jp: このページは、あなたの役割とアクセス許可に基づき読み取り専用です。変更を加えるには、システム管理者に連絡してください。

source: Self-review
ja_jp: 自己レビュー

source: No custom sections added yet.
ja_jp: まだカスタムセクションが追加されていません。

source: Question
ja_jp: 質問

source: At least one question is mandatory in the custom section.
ja_jp: カスタムセクションでは、少なくとも1つの質問が必須です。

source: Custom section
ja_jp: カスタムセクション

source: Create custom section
ja_jp: カスタムセクションを作成

source: Enable performance reviews
ja_jp: 業績レビューを有効化

source: A Performance Management feature that lets HR administrators create performance reviews in which workers and managers reflect on the events over a defined period of time.
ja_jp: 人事管理者が、従業員とマネージャーが一定期間の出来事を振り返るパフォーマンスレビューを作成できるパフォーマンス管理機能です。

source: Allow local admins in review templates
ja_jp: レビュー テンプレートでローカル管理者を許可する

source: Allow reviews to be reopened
ja_jp: レビューの再オープンを許可

source: General performance review settings
ja_jp: 一般的なパフォーマンス評価設定

source: Historical Reviews
ja_jp: 過去のレビュー

source: The population of the review will be based on the local admin's access. They will be able to edit only the population within the template.
ja_jp: レビューの対象となる人口は、ローカル管理者のアクセス権に基づきます。管理者はテンプレート内の人口のみ編集することができます。

source: Review settings
ja_jp: レビュー設定

source: Allow new managers to see closed reviews
ja_jp: クローズされたレビューの閲覧を新しいマネージャに許可

source: Closed performance reviews from a worker's previous manager will be made visible to their new manager. The previous manager will still be able to see the review after its transfer.
ja_jp: 従業員の前マネージャからのクローズ済みの業績レビューが、新しいマネージャに表示されます。前マネージャは、異動後もレビューを閲覧できます。

source: Performance review templates
ja_jp: 業績レビューテンプレート

source: If a manager has fewer direct reports than the number specified below, they can then view the calibration page without taking any actions.
ja_jp: 直属の部下の人数が下記よりも少ない場合、マネージャがキャリブレーションページを表示するために必要なアクションはありません。

source: Specify the minimum number
ja_jp: 最小数を指定

source: Minimum number of direct reports
ja_jp: 直属の部下の最小数

source: Calculation
ja_jp: 計算

source: These guidelines are for reference only; failing to comply will trigger a gentle reminder.
ja_jp: これらのガイドラインはあくまで参考です。遵守しなかった場合は、控えめなリマインダーがトリガーされます。

source: Distribution
ja_jp: 分配

source: Population: {{population}}
ja_jp: 母集団：{{population}}

source: Rating
ja_jp: 評価

source: Distribution guidelines
ja_jp: 分配ガイドライン

source: Total distribution: {{total}}%
ja_jp: 分配の合計：{{total}}%

source: The total distribution must add up to 100%. Please adjust the values accordingly.
ja_jp: 分配の合計は100％になる必要があります。値を適宜調整してください。

source: Specify the interval during which the calibration period will be open.
ja_jp: キャリブレーション期間が再オープンされる間隔を指定します。

source: Calibration process period
ja_jp: キャリブレーションプロセス期間

source: Challenge process
ja_jp: 異議申し立てプロセス

source: Conversation & publication
ja_jp: 会話と公開

source: Final validation
ja_jp: 最終検証

source: Moderation & calibration
ja_jp: モデレーションとキャリブレーション

source: Worker sign-off comment box
ja_jp: 従業員サインオフコメント欄

source: Worker self-assessment
ja_jp: 作業者自己評価

source: You are about to move all the reviews to the "Closed (System)" status. Are you sure you want to close the review?
ja_jp: すべてのレビューを「クローズ（システム）」ステータスに移動しようとしています。レビューをクローズしてもよろしいですか？

source: You are about to move all the reviews to the "Closed (System)" status. Reviews that are in "Let’s discuss" or "Challenge" status will not be closed. Are you sure you want to close the review?
ja_jp: すべてのレビューを［クローズ（システム）］ステータスに移行しようとしています。［ディスカッション予定］または［異議申し立て］ステータスのレビューはクローズされません。レビューを閉じてもよろしいですか？

source: Close review
ja_jp: レビューをクローズ

source: Creation date:
ja_jp: 作成日：

source: Are you sure you want to delete the review?
ja_jp: レビューを削除してもよろしいですか？

source: Delete review
ja_jp: レビューを削除

source: Open review
ja_jp: レビューをオープン

source: The review was duplicated and a new item was created.
ja_jp: レビューが複製され、新しいアイテムが作成されました。

source: Total workers assigned in this review: {{count}}.
ja_jp: このレビューに割り当てられた従業員の総数：{{count}}人。

source: No performance review templates yet!
ja_jp: まだパフォーマンスレビューのテンプレートがありません！

source: End date:
ja_jp: 終了日：

source: Your default language is {{lang}}. Select languages in this list to provide translated versions.
ja_jp: デフォルト言語は{{lang}}です。このリストから言語を選択して、翻訳されたバージョンを提供できます。

source: Create performance review
ja_jp: 業績レビューを作成

source: Worker sign-off stage
ja_jp: 従業員サインオフステージ

source: Workers will be able to either request a follow-up conversation with their manager or challenge their review with the line manager above their manager reviewer (LM+1). When the challenge process is enabled, the overall performance widget must be included in the template; otherwise you will not be able to save the review template.
ja_jp: 従業員は、マネージャとのフォローアップ会話をリクエストするか、マネージャレビュー担当者より上位のラインマネージャに対し、レビューに関する異議申し立てを行うことができます（LM+1）。異議申し立てプロセスが有効化されている場合は、テンプレートに総合業績ウィジェットを含める必要があります。これを含めないと、レビューテンプレートを保存できません。

source: Enable challenge process
ja_jp: 異議申し立てプロセスを有効化

source: A comment box will be included for workers to fill in as part of the completion process.
ja_jp: 完了プロセスの一環として、従業員が入力するためのコメント欄が含められます。

source: Include a comment box for the sign-off processes
ja_jp: サインオフプロセスにコメント欄を含める

source: Activates an additional validation step where the review is forwarded to a higher-level manager (LM+1) for final approval after the worker and their line manager have completed the review process.
ja_jp: 従業員とそのラインマネージャがレビュープロセスを完了した後、最終承認に向けてより上位のマネージャにレビューが転送される追加の検証ステップ（LM+1）を有効にします。

source: Enable final validation step
ja_jp: 最終検証ステップを有効化

source: Managers will be able to edit their ratings and comments during the moderation stage. Disable this setting if you want to keep reviews frozen in read-only mode during moderation.
ja_jp: マネージャは、モデレーションステージで自分の評価やコメントを編集できます。モデレーション中にレビューを読み取り専用モードに固定したい場合は、この設定を無効化してください。

source: Manager can edit their inputs during HR-led moderation
ja_jp: マネージャは、人事部主導のモデレーション中に自分の入力を編集できます。

source: Calibration led by the HR with manager participation
ja_jp: 人事部が主導し、マネージャが参加するキャリブレーション

source: In the next step, the minimum number of direct reports required for a calibration session per manager should be specified. Managers will then be able to conduct the moderation. The process will continue with HR, who can make adjustments and advance the review to the next stage.
ja_jp: 次のステップでは、キャリブレーションセッションに必要な直属の部下の最小数をマネージャごとに指定する必要があります。これを経て、マネージャはモデレーションを実施できるようになります。このプロセスを人事部が引き継ぎ、適宜調整を行った上でレビューを次のステージに進めます。

source: Closed calibration led by HR only
ja_jp: 人事部のみが主導するクローズキャリブレーション

source: Hard stop is enabled. The manager will not be able to complete the moderation stage or move the process forward through the review form. Instead, the professional review role will manage the process via the HR portal.
ja_jp: ハードストップが有効化されています。マネージャは、レビューフォームを通じてモデレーションステージを完了したり、プロセスを進めたりすることができません。代わりに、プロフェッショナルレビューの役割を持つ人員が人事ポータルを通じてプロセスを管理します。

source: Enable moderation
ja_jp: モデレーションを有効化

source: HR-led process
ja_jp: 人事部主導のプロセス

source: Managers will not be able to complete the moderation stage or move the process forward via the review form. The professional review role will manage the process via the portal.
ja_jp: マネージャは、レビューフォームを通じてモデレーションステージを完了したり、プロセスを進めたりすることができません。プロフェッショナルレビューの役割を持つ人員が、ポータルを通じてプロセスを管理します。

source: Moderation led by the manager
ja_jp: マネージャが主導するモデレーション

source: Managers will be able to complete the moderation process and advance the review process to the next stage via the review form. The professional review role will still have access to monitor, manage and intervene if necessary via the portal.
ja_jp: マネージャは、レビューフォームを通じてモデレーションプロセスを完了し、レビュープロセスを次のステージに進めることができます。プロフェッショナルレビューの役割を持つ人員は引き続きアクセスを有し、ポータルを通じて監視、管理を行うとともに、必要に応じて介入します。

source: A moderation stage will be added to the review process workflow.
ja_jp: レビュープロセスのワークフローにモデレーションステージが追加されます。

source: Moderation stage
ja_jp: モデレーションステージ

source: Define the visibility of your performance review.
ja_jp: 業績レビューの表示/非表示を定義します。

source: Select the populations relevant for this template.
ja_jp: このテンプレートに関連する対象者を選択してください。

source: Select population
ja_jp: 母集団を選択

source: The review will be published and made visible to the worker after the manager submit their review. beqom recommends that you use the conversation and publication results stage. Please note that this setting cannot be changed after the review form is published.
ja_jp: マネージャがレビューを送信した後、レビューが公開されて従業員に表示されます。beqomは、会話と公開結果ステージの使用をお勧めします。この設定は、レビューフォームの公開後に変更することはできませんので注意してください。

source: Skip the "Conversation & publication" results stage
ja_jp: ［会話と公開］結果ステージをスキップ

source: "Conversation & publication" stages
ja_jp: ［会話と公開］ステージ

source: Local owners
ja_jp: ローカルオーナー

source: Select owners
ja_jp: オーナーを選択

source: Review owners
ja_jp: 所有者の確認

source: Add review owners
ja_jp: レビューオーナーを追加

source: Select the stages of the review
ja_jp: レビューのステージを選択

source: Configure review stages
ja_jp: レビューのステージを設定

source: To customize steps, uncheck the template in the "Performance review details" step.
ja_jp: 手順をカスタマイズするには、"パフォーマンスレビューの詳細" の手順でテンプレートのチェックを外してください。

source: The review timeline is based on the Goal setting template.
ja_jp: レビューのタイムラインは目標設定テンプレートに基づいています。

source: Only managers are required to provide input. Workers will not be able to view the questions or respond to them.
ja_jp: マネージャーのみが入力を求められます。ワーカーは質問を閲覧したり、回答したりすることはできません。

source: Skip worker self-assessment
ja_jp: 作業者の自己評価をスキップする

source: When you publish the review, it will then be assigned to the workers who are eligible for performance review and who have a line manager within the selected population. To include individual workers, simply search for their name. The system will disregard the workers' eligibility to the review. You can still include more workers to participate after the review is published.
ja_jp: 公開したレビューは、業績レビューの対象であり、かつ選択された母集団内にラインマネージャを持つ従業員に割り当てられます。個々の従業員を含めるには、名前を検索します。システムでは、レビューに対する従業員の適格性は無視されます。レビューの公開後でも、参加する従業員をさらに追加することができます。

source: Search for people or organizational units
ja_jp: 人員または組織単位を検索

source: Assign to workers
ja_jp: 従業員に割り当て

source: Choose a default language
ja_jp: デフォルト言語を選択

source: Enter an overview of the performance review
ja_jp: 業績レビューの概要を入力

source: Enable the "Suggested agenda" widget for workers and managers
ja_jp: 従業員とマネージャに対して［議題案］ウィジェットを有効化

source: Basic Information
ja_jp: 基本情報

source: Performance review details
ja_jp: 業績レビューの詳細

source: Language preference
ja_jp: 希望言語

source: Review type
ja_jp: レビュータイプ

source: Select the review type
ja_jp: レビュータイプを選択

source: Suggested agenda
ja_jp: 議題案

source: Title
ja_jp: タイトル

source: Enter a title for the performance review
ja_jp: 業績レビューのタイトルを入力

source: Send performance review PDF to Documents
ja_jp: 業績レビューのPDFを［ドキュメント］に送信

source: Review period is different from goal period
ja_jp: レビュー期間が目標期間と異なります

source: This is a read-only field. It won't affect any of the goal period settings.
ja_jp: これは読み取り専用フィールドです。目標期間設定には影響しません。

source: Review period to be displayed
ja_jp: 表示されるレビュー期間

source: All the goals that were created with a due date or a deliverable date within the specified goal period will be included in the performance review.
ja_jp: 指定された目標期間内に期日または達成予定日が設定されている目標はすべて、業績レビューに含まれます。

source: Goal period
ja_jp: 目標期間

source: Hide the goal period from the review form
ja_jp: レビューフォームで目標期間を非表示

source: Review periods
ja_jp: レビュー期間

source: Based on the chosen stages
ja_jp: 選択されたステージに基づく

source: Preview of the performance review timeline
ja_jp: 業績レビューのタイムラインのプレビュー

source: Organizational units:
ja_jp: 組織単位：

source: You cannot disable "Overall Performance" because the "Challenge process" setting is enabled for this review.
ja_jp: このレビューでは［異議申し立てプロセス］設定が有効化されているため、［総合業績］を無効化することはできません。

source: Owners:
ja_jp: オーナー：

source: Reopen
ja_jp: 再オープン

source: Your changes may have an impact on the completed process. Avoid making changes to any field that affects the template layout and workflows. Are you sure you want to proceed?
ja_jp: 変更を加えると、完了済みのプロセスに影響が及ぶ可能性があります。テンプレートのレイアウトやワークフローに影響を与えるフィールドの変更は避けてください。続行してもよろしいですか？

source: Reopen review
ja_jp: レビューを再オープン

source: Review type:
ja_jp: レビュータイプ：

source: Your review template was successfully saved.
ja_jp: レビューテンプレートが正常に保存されました。

source: N/A
ja_jp: 該当なし

source: Are you sure you want to publish this review?
ja_jp: このレビューを公開してもよろしいですか？

source: Publish changes
ja_jp: 変更を公開

source: Your review template was successfully published.
ja_jp: レビューテンプレートが正常に公開されました。

source: Additional manager can see the worker's self-review
ja_jp: 追加マネージャが従業員の自己レビューを閲覧可能

source: Answer type
ja_jp: 回答タイプ

source: Allow additional managers to be invited
ja_jp: 追加マネージャの招待を許可

source: Enable behaviors
ja_jp: 行動を有効化

source: Enable overall performance
ja_jp: 総合業績を有効化

source: Enable useful information for self-reviews and manager reviews
ja_jp: 自己レビューおよびマネージャレビューに有益な情報を有効化

source: Mandatory comment
ja_jp: 必須のコメント

source: Mandatory rating
ja_jp: 必須の評価

source: Limit for additional managers
ja_jp: 追加マネージャの制限

source: Comment only
ja_jp: コメントのみ

source: Rating only
ja_jp: 評価のみ

source: Rating and comment
ja_jp: 評価とコメント

source: Enable rating for each behavior
ja_jp: 各行動の評価を有効化

source: Enable rating for each goal
ja_jp: 各目標の評価を有効化

source: All rating scales
ja_jp: すべての評価尺度

source: Rating scales
ja_jp: 評価尺度

source: Selected scale preview
ja_jp: 選択された尺度のプレビュー

source: No translation found. Please contact your system administrator to correct this issue.
ja_jp: 翻訳が見つかりませんでした。この問題を修正するには、システム管理者に連絡してください。

source: Enable overall rating for behaviors
ja_jp: 行動の総合評価を有効化

source: Enable overall rating for goals
ja_jp: 目標の総合評価を有効化

source: Rating scale
ja_jp: 評価尺度

source: Select an option
ja_jp: オプションを1つ選択

source: Select scale
ja_jp: 尺度を選択

source: Additional review
ja_jp: 追加レビュー

source: Configurations
ja_jp: 設定

source: Manager review
ja_jp: マネージャレビュー

source: Start date:
ja_jp: 開始日：

source: Closed
ja_jp: クローズ

source: End-of-year review
ja_jp: 年末レビュー

source: Interim review 1
ja_jp: 臨時レビュー 1

source: Mid-year review
ja_jp: 中間レビュー

source: Enable the transfer of reviews
ja_jp: レビューの転送を有効化

source: Performance reviews between a worker and their previous manager which have not been started or are in progress will be transferred to the new manager. The previous manager will no longer see the review after its transfer.
ja_jp: 従業員とその前マネージャの間で未着手または進行中の業績レビューは、新しいマネージャに転送されます。転送後、前マネージャはレビューを閲覧できなくなります。

source: Allow line managers to reassign a review to another user
ja_jp: 他のユーザーへのレビューの再割り当てをラインマネージャに許可

source: The reassigned reviewer will see the reassigned review in their list and will be able to complete the worker's review. The reassigned reviewer will see all worker-related data (goals, feedback, etc.) visible in the review, the same way as the line manager would. Please note that reassignment implies that the reassigned reviewer will complete the full review process with the worker. If they reassign the review mid-process, their content will not be visible.
ja_jp: 再割り当てされたレビュー担当者は、自分のリストに再割り当てされたレビューを閲覧し、従業員のレビューを完了することができます。再割り当てされたレビュー担当者は、ラインマネージャと同様に、レビュー内に表示されるすべての従業員関連データ（目標、フィードバックなど）を閲覧できます。なお、再割り当ては、再割り当てされたレビュー担当者が従業員とともにレビュープロセス全体を完了することを意味します。プロセスの途中でレビューを再割り当てした場合、その内容は表示されません。

source: Enable visibility of unsubmitted content from a previous review owner
ja_jp: 前レビューオーナーによる未送信コンテンツの表示を有効化

source: Your changes were successfully saved.
ja_jp: 変更が正常に保存されました。

source: Sensitive Content
ja_jp: センシティブなコンテンツ

source: A smart search for specific words that are considered unprofessional or deemed sensitive in your organization will be performed. A standard set of words is provided, but the list of words can be customized after activating the settings below, using the “Update sensitive word list” button.
ja_jp: 組織内で不適切またはセンシティブと見なされる特定の単語のスマート検索が実行されます。標準的な単語のセットが提供されていますが、以下の設定を有効化した後、［センシティブな単語のリストを更新］ボタンを使用して単語リストをカスタマイズできます。

source: Enable sensitive content filtering
ja_jp: センシティブなコンテンツのフィルタリングを有効化

source: The sensitive filter for reviews will be available in the “Manage reviews” section of the performance review template. Sensitive words will be highlighted when viewing the review. In addition, paragraphs containing sensitive content will be specifically accessible by clicking on the sensitive filter icon next to the view review icon.
ja_jp: 業績レビューテンプレートの［レビューを管理］セクションで、レビューのセンシティブフィルタが使用可能となります。レビューの表示時に、センシティブな単語が強調表示されます。さらに、センシティブなコンテンツを含む段落は、レビュー表示アイコンの横にあるセンシティブフィルタアイコンをクリックした場合にのみアクセス可能となります。

source: Enable for reviews
ja_jp: レビューに対して有効化

source: Sensitive content settings
ja_jp: センシティブなコンテンツの設定

source: This is a standard security feature of an application; it is recommended to keep it enabled.
ja_jp: これはアプリケーションの標準的なセキュリティ機能です。常に有効化しておくことをお勧めします。

source: Session timeout
ja_jp: セッションタイムアウト

source: Disable
ja_jp: 無効化

source: Keep enabled
ja_jp: 常に有効化

source: Specify how many minutes a session can stay idle before automatic termination (1 to 1440 minutes). If the user doesn’t refresh or request a page within this time, the session will end.
ja_jp: セッションがアイドル状態になってから自動終了するまでの時間を分単位で指定します（1～1440分）。この時間内にユーザーがページを更新またはリクエストしない場合、セッションは終了します。

source: Enable session timeout
ja_jp: セッションタイムアウトを有効化

source: In minutes; between {{min}} and {{max}}.
ja_jp: 分単位：{{min}}～{{max}}。

source: Duration of inactivity before timeout
ja_jp: タイムアウトまでの非アクティブ時間

source: Cultural Settings
ja_jp: 文化設定

source: Setup
ja_jp: 設定

source: Smart features
ja_jp: スマート機能

source: Snapshot Manager
ja_jp: スナップショットマネージャー

source: No snapshots yet.
ja_jp: まだスナップショットがありません。

source: Stock
ja_jp: 株式

source: Enable stock nomination
ja_jp: 株式の権利者指名を有効化

source: Stock settings
ja_jp: 株式設定

source: Time zone
ja_jp: タイムゾーン

source: Specify whether you want to apply user local time in case your users are spread across multiple time zones. If you want to use the default company time zone for all users, leave this option disabled.
ja_jp: ユーザーが複数のタイムゾーンに分散している場合に、ユーザーにとっての現地時刻を適用するかどうかを指定します。すべてのユーザーに会社のデフォルトのタイムゾーンを使用する場合は、このオプションを無効のままにしておきます。

source: User local time
ja_jp: ユーザーの現地時刻

source: Local time
ja_jp: 現地時刻

source: Select the default country and the default time zone for your company.
ja_jp: 会社のデフォルトの国とデフォルトのタイムゾーンを選択します。

source: User administration
ja_jp: ユーザー管理

source: Approval of data privacy statements
ja_jp: データプライバシー声明の承認

source: Approval date
ja_jp: 承認日

source: Rejection date
ja_jp: 拒否日

source: Approved
ja_jp: 承認済み

source: Rejected
ja_jp: 拒否済み

source: Version
ja_jp: バージョン

source: Worker details - {{name}}
ja_jp: 従業員の詳細 - {{name}}

source: Add mailing address
ja_jp: 郵送先住所を追加

source: Add instant messaging address
ja_jp: インスタントメッセージアドレスを追加

source: Add phone number
ja_jp: 電話番号を追加

source: Cost center
ja_jp: コストセンター

source: Example: Accounting.
ja_jp: 例：会計。

source: Department within the business to which costs related to this user will be allocated.
ja_jp: 企業内でこのユーザーに関連するコストが分配される部門。

source: Display name
ja_jp: 表示名

source: Example: Barbara (Babs) Jane Jensen.
ja_jp: 例：Barbara (Babs) Jane Jensen。

source: Name of the user as it will be displayed to end-users.
ja_jp: エンドユーザーに表示されるユーザーの名前。

source: Email address
ja_jp: 電子メールアドレス

source: Example: email@domain.com
ja_jp: 例：email@domain.com

source: The email address must be a unique value and have a correct email format such as "@email.com".
ja_jp: 電子メールアドレスは一意の値であり、「@email.com」などの適切な形式でなければなりません。

source: First name
ja_jp: 名

source: Example: Barbara.
ja_jp: 例：Barbara。

source: Given name of the user.
ja_jp: ユーザーの名（ファーストネーム）。

source: Formatted name
ja_jp: フォーマットされた名前

source: Example: Ms. Barbara (Babs) Jane Jensen, III.
ja_jp: 例：Ms. Barbara (Babs) Jane Jensen, III。

source: Full name of the user, including all middle names, nicknames, prefixes and suffixes, if any, formatted for display.
ja_jp: ユーザーのフルネーム。ミドルネームやニックネーム、前後に付す敬称、称号などをすべて含み、表示用にフォーマットされたもの。

source: Honorific prefix
ja_jp: 名前の前に付す敬称

source: Example: Ms.
ja_jp: 例：Ms.

source: Honorific prefix or title of the user.
ja_jp: ユーザーの敬称または役職名。

source: Honorific suffix
ja_jp: 名前の後に付す称号

source: Example: III.
ja_jp: 例：III。

source: Honorific suffix of the user.
ja_jp: ユーザーの称号。

source: Enter worker external ID
ja_jp: 従業員の外部IDを入力

source: Unique identifier of this worker/user. We recommend you reference the worker/user ID from your source HR system. This identifier can be any combination of alphanumerical characters, and cannot contain special characters.
ja_jp: この従業員/ユーザーの一意の識別子です。ソースとなる人事システムにある従業員/ユーザーIDを参照することをお勧めします。この識別子は任意の英数字の組み合わせであり、特殊文字を含むことはできません。

source: Job title
ja_jp: 役職名

source: Example: HR Director.
ja_jp: 例：人事部長。

source: Job title of the user.
ja_jp: ユーザーの役職名。

source: Last name
ja_jp: 姓

source: Example: Jensen.
ja_jp: 例：Jensen。

source: Family name of the user.
ja_jp: ユーザーの姓。

source: Instant messaging address
ja_jp: インスタントメッセージアドレス

source: Enter an address
ja_jp: アドレスを入力

source: Typically, "AIM", "Google Chat", "ICQ", "XMPP", "MSN", "Skype", "QQ", "Yahoo" or "Other".
ja_jp: 一般的には、「AIM」、「Google Chat」、「ICQ」、「XMPP」、「MSN」、「Skype」、「QQ」、「Yahoo」または「その他」。

source: Instant messaging address of the user.
ja_jp: ユーザーのインスタントメッセージアドレス。

source: Middle name
ja_jp: ミドルネーム

source: Example: Jane.
ja_jp: 例：Jane。

source: Middle name of the user.
ja_jp: ユーザーのミドルネーム。

source: Nickname
ja_jp: ニックネーム

source: Example: Babs.
ja_jp: 例：Babs。

source: Preferred name/usual name to address the user.
ja_jp: ユーザーの呼び名として使用される名前/通称。

source: Phone number
ja_jp: 電話番号

source: Example: +1-111-111-1111.
ja_jp: 例：+1-111-111-1111。

source: Phone number type. Typically, "Work", "Home", "Mobile", "Fax", "Pager" or "Other".
ja_jp: 電話番号のタイプ。一般的には、「勤務先」、「自宅」、「携帯」、「ファックス」、「ポケベル」または「その他」。

source: Phone number of the user.
ja_jp: ユーザーの電話番号。

source: Use email
ja_jp: 電子メールを使用

source: Invalid email address
ja_jp: 無効な電子メールアドレス

source: Secondary email address
ja_jp: 予備の電子メールアドレス

source: Example: email@domain.com.
ja_jp: 例：email@domain.com。

source: Type of the secondary email address. Typically, "Work", "Home" or "Other".
ja_jp: 予備の電子メールアドレスのタイプ。一般的には、「業務用」、「自宅」または「その他」。

source: Secondary email address of the user.
ja_jp: ユーザーの予備の電子メールアドレス。

source: User type
ja_jp: ユーザータイプ

source: Choose type
ja_jp: タイプを選択

source: Identifies the relationship between the organization and the user.
ja_jp: 組織とユーザーの関係を特定します。

source: External profile
ja_jp: 外部プロファイル

source: Example: Web page.
ja_jp: 例：ウェブページ。

source: Optional field. Can be the URL to an external website with the user's online profile, for example on LinkedIn.
ja_jp: 任意のフィールドです。LinkedInなど、ユーザーのオンラインプロファイルがある外部ウェブサイトへのURLなどを入力できます。

source: Username
ja_jp: ユーザー名

source: Used for logging into system; must be unique value. We highly recommend using the email address or the external ID as the username.
ja_jp: システムへのログインに使用されるため、一意の値でなければなりません。ユーザー名には、電子メールアドレスまたは外部IDを使用することを強くお勧めします。

source: Full name
ja_jp: フルネーム

source: Unique identifiers
ja_jp: 一意の識別子

source: Language & timezone
ja_jp: 言語とタイムゾーン

source: Language code
ja_jp: 言語コード

source: Full language code. In addition to the language itself, a regional indication may be displayed. For instance "en-US".
ja_jp: 完全な言語コード。言語自体に加えて、地域を示すテキストが表示される場合があります（「en-US」など）。

source: Preferred language
ja_jp: 希望言語

source: Preferred written or spoken languages of the user. Typically used to select the translated interface.
ja_jp: ユーザーが読み書きや会話に希望する言語。主に、翻訳されたインターフェースを選択する目的で使用されます。

source: Time zone of the user.
ja_jp: ユーザーのタイムゾーン。

source: Workers & roles settings
ja_jp: 従業員と役割の設定

source: Organization details
ja_jp: 組織の詳細

source: Primary mailing address
ja_jp: 主な郵送先住所

source: Roles
ja_jp: 役割

source: Secondary mailing address
ja_jp: 予備の郵送先住所

source: Secondary email
ja_jp: 予備の電子メール

source: Are you sure you want to activate this user?
ja_jp: このユーザーを有効化してもよろしいですか？

source: Are you sure you want to deactivate this user?
ja_jp: このユーザーを無効化してもよろしいですか？
